[
    {
        "id": "1",
        "title": "Эволюция графических стилей. От викторианской эпохи до нового века",
        "price": "2199",
        "image": "https://store.artlebedev.ru/products/images/4w14j3pb.jpg",
        "description": "<p>Книга посвящена истории и эволюции графического дизайна — от момента возникновения коммерческого искусства в результате промышленной и деловой революции XIX века и до наших дней. В издании подробно рассматриваются как крупные графические стили, оставившие заметный след в истории дизайна, включая особенности их распространения, индивидуального развития и практику применения в разных странах, так и уникальные явления в графике, существовавшие изолированно (например, польский плакат).</p>"
    },
    {
        "id": "2",
        "title": "Архитектор между прочим. Книга, готовая на 5 %",
        "price": "599",
        "image": "https://store.artlebedev.ru/products/images/jxuxtfeq.jpg",
        "description": "<p>Книга-раскраска «Архитектор между прочим» состоит из двух частей.</p><p>В первой части — двадцать три дома для раскрашивания, приглашающие читателей проявить себя в качестве художников-оформителей и маляров.</p><p>Во второй части перед читателями открывается пространство для творчества в качестве архитекторов — нужно самостоятельно закончить шесть недостроенных домов.</p>"
    },
    {
        "id": "3",
        "title": "Русская модель управления",
        "price": "899",
        "image": "https://store.artlebedev.ru/products/images/h42h7kn4.jpg",
        "description": "<p>В книге «Русская модель управления» Александр Прохоров подробно изучает российскую управленческую мифологию и поднимает важные вопросы: что представляет собой отечественная модель управления, как на практике использовать ее особенности, какие ее черты являются вымыслом, а какие — реальностью, хороша она или плоха и что ее ждет в будущем.</p>"
    },
    {
        "id": "4",
        "title": "Ководство",
        "price": "899",
        "image": "https://store.artlebedev.ru/products/images/04li2yw0.jpg",
        "description": "<p>«Ководство», являясь отражением мировоззрения и личного мнения автора, посвящено дизайну как образу жизни и мысли. Дизайнер, вопреки превратному представлению большинства, не только водит мышью по столу, он живет своей профессией, делая из хаоса порядок. Он владеет умами и создает настроения.</p>"
    },
    {
        "id": "5",
        "title": "Дневник дизайнера-маньяка",
        "price": "999",
        "image": "https://store.artlebedev.ru/products/images/npprxbkr.jpg",
        "description": "<p>Яна Франк (в сети более известная как Миу Мау) целиком переписала свой сетевой «Дневник дизайнера-маньяка» для издания в виде книги, оформив рассказы множеством новых больших иллюстраций.</p>"
    },
    {
        "id": "6",
        "title": "Язык шаблонов",
        "price": "4499",
        "image": "https://store.artlebedev.ru/products/images/fiv9gyn3.jpg",
        "description": "<p>В этой книге, впервые опубликованной в 1977 году, представлен радикально новый подход к архитектуре и строительству. Авторы считают, что люди сами должны проектировать свои дома, улицы и районы, и эта идея опирается на простое наблюдение: самые замечательные места на планете были созданы не архитекторами, а обычными людьми.</p>"
    },
    {
        "id": "7",
        "title": "Философия дизайна Германа Цапфа",
        "price": "1699",
        "image": "https://store.artlebedev.ru/products/images/n8zp5ga6.jpg",
        "description": "<p>В книгу вошли избранные статьи и лекции выдающегося дизайнера Германа Цапфа о каллиграфии, шрифтовом дизайне и типографике, а также подробный каталог его шрифтов. Автор охватывает широкий круг творческих и практических вопросов, связанных с разработкой и применением шрифта в прошлом, настоящем и будущем.</p>"
    },
    {
        "id": "8",
        "title": "Тотальная упаковка",
        "price": "1099",
        "image": "https://store.artlebedev.ru/products/images/5013nczq.jpg",
        "description": "<p>Эта книга — увлекательная история о том, как упаковка появилась, развивалась и постепенно превращалась в силу, которая управляет поведением покупателей, манипулирует их страхами и ожиданиями, формирует облик магазинов и целиком всю культуру потребительского общества.</p>"
    },
    {
        "id": "9",
        "title": "Дизайн: форма и хаос",
        "price": "1099",
        "image": "https://store.artlebedev.ru/products/images/gjyo643f.jpg",
        "description": "<p>В этой остроумной и увлекательной книге Пол Рэнд рассказывает о положении современного дизайна, обличает непрофессионализм и скоротечные «модные тренды», рассуждает о специфике творческой деятельности и той профессиональной страсти, благодаря которой рождается хороший дизайн. Свои тезисы автор иллюстрирует собственными работами, а также произведениями художников и дизайнеров, творчеством которых восхищается.</p>"
    },
    {
        "id": "10",
        "title": "О языке композиции",
        "price": "1999",
        "image": "https://store.artlebedev.ru/products/images/a21wj2eh.jpg",
        "description": "<p>«О языке композиции» — сборник эссе известного графика, шрифтового дизайнера и художника Юрия Гордона. Десятки лет дизайнерской практики привели его к мысли о том, что едва ли не все области человеческой деятельности подчиняются единым композиционным законам. В рамках этой теории возможны такие необычные термины, как интерфейс Сикстинской капеллы, силовые точки киноплаката и глубина проработанности шрифта.</p>"
    }
]